{"<pad>": 0, "<unk>": 1, "for": 2, "additional": 3, "context": 4, "training": 5, "variation": 6, "in": 7, "3.": 8, "4.": 9, "my": 10, "to": 11, "1.": 12, "from": 13, "0.": 14, "new": 15, "2.": 16, "athlete": 17, "our": 18, "this": 19, "months": 20, "your": 21, "president": 22, "announces": 23, "after": 24, "of": 25, "secret": 26, "alien": 27, "on": 28, "is": 29, "amazing": 30, "all": 31, "limited": 32, "time": 33, "offer": 34, "50": 35, "off": 36, "products": 37, "weekend": 38, "only!": 39, "when": 40, "you": 41, "realize": 42, "it's": 43, "monday": 44, "tomorrow...": 45, "crying": 46, "face": 47, "olympic": 48, "breaks": 49, "world": 50, "record": 51, "swimming": 52, "competition": 53, "try": 54, "restaurant's": 55, "signature": 56, "dish": 57, "now": 58, "available": 59, "delivery": 60, "how": 61, "properly": 62, "care": 63, "houseplants": 64, "during": 65, "winter": 66, "economic": 67, "policy": 68, "boost": 69, "job": 70, "growth": 71, "celebrating": 72, "5th": 73, "wedding": 74, "anniversary": 75, "today": 76, "with": 77, "spouse": 78, "senate": 79, "passes": 80, "bipartisan": 81, "infrastructure": 82, "bill": 83, "debate": 84, "reveals": 85, "superhuman": 86, "abilities": 87, "technology": 88, "i": 89, "think": 90, "social": 91, "media": 92, "having": 93, "a": 94, "negative": 95, "impact": 96, "young": 97, "people": 98, "opinion,": 99, "we": 100, "need": 101, "better": 102, "public": 103, "transportation": 104, "city": 105, "5": 106, "simple": 107, "tips": 108, "improve": 109, "productivity": 110, "while": 111, "working": 112, "home": 113, "just": 114, "got": 115, "promoted": 116, "at": 117, "work!": 118, "so": 119, "excited": 120, "opportunity": 121, "celebrity": 122, "couple": 123, "engagement": 124, "2": 125, "years": 126, "dating": 127, "politicians": 128, "caught": 129, "using": 130, "mind": 131, "control": 132, "devices": 133, "voters": 134, "local": 135, "team": 136, "wins": 137, "championship": 138, "overtime": 139, "thriller": 140, "documents": 141, "reveal": 142, "actually": 143, "an": 144, "mars": 145, "sunset": 146, "hotel": 147, "balcony": 148, "hawaii": 149, "me": 150}