{"<pad>": 0, "<unk>": 1, "the": 2, "to": 3, "of": 4, "and": 5, "a": 6, "on": 7, "this": 8, "from": 9, "through": 10, "in": 11, "report": 12, "new": 13, "confirms": 14, "that": 15, "mainstream": 16, "media": 17, "refuses": 18, "story": 19, "due": 20, "pressure": 21, "powerful": 22, "interests.": 23, "additional": 24, "reporting": 25, "accuracy": 26, "these": 27, "findings": 28, "peer": 29, "review": 30, "verification": 31, "processes.": 32, "for": 33, "have": 34, "with": 35, "was": 36, "using": 37, "technology": 38, "shows": 39, "secret": 40, "is": 41, "advanced": 42, "death": 43, "trials": 44, "cure": 45, "city": 46, "researchers": 47, "hidden": 48, "control": 49, "scientists": 50, "species": 51, "deep": 52, "fish": 53, "recent": 54, "successfully": 55, "mars": 56, "rover": 57, "local": 58, "school": 59, "national": 60, "science": 61, "water": 62, "celebrity": 63, "star": 64, "publicity": 65, "as": 66, "earth": 67, "vaccine": 68, "moon": 69, "landing": 70, "discovered": 71, "fruit": 72, "reveals": 73, "evidence": 74, "pharmaceutical": 75, "government": 76, "discover": 77, "discovery": 78, "clinical": 79, "messages": 80, "uncovers": 81, "global": 82, "roman": 83, "vaccines": 84, "council": 85, "public": 86, "study": 87, "regular": 88, "latest": 89, "team": 90, "ancient": 91, "by": 92, "detailed": 93, "aging": 94, "solar": 95, "energy": 96, "about": 97, "weather": 98, "sea": 99, "marine": 100, "biologists": 101, "identified": 102, "living": 103, "ocean": 104, "trenches.": 105, "made": 106, "during": 107, "expedition": 108, "mariana": 109, "trench": 110, "submersible": 111, "technology.": 112, "space": 113, "agency": 114, "launches": 115, "mission": 116, "exploration": 117, "launched": 118, "today,": 119, "equipped": 120, "instruments": 121, "search": 122, "signs": 123, "past": 124, "microbial": 125, "life": 126, "red": 127, "planet.": 128, "wins": 129, "competition": 130, "students": 131, "lincoln": 132, "high": 133, "took": 134, "first": 135, "place": 136, "fair": 137, "their": 138, "innovative": 139, "purification": 140, "system.": 141, "project": 142, "aims": 143, "provide": 144, "clean": 145, "drinking": 146, "rural": 147, "communities.": 148, "hoax": 149, "exposed": 150, "faked": 151, "own": 152, "investigation": 153, "staged": 154, "an": 155, "elaborate": 156, "stunt,": 157, "currently": 158, "hiding": 159, "location.": 160, "prove": 161, "actually": 162, "flat": 163, "group": 164, "independent": 165, "laser": 166, "definitively": 167, "proven": 168, "flat,": 169, "contradicting": 170, "centuries": 171, "scientific": 172, "consensus.": 173, "95": 174, "effectiveness": 175, "phase": 176, "3": 177, "influenza": 178, "demonstrate": 179, "exceptional": 180, "efficacy": 181, "rates,": 182, "offering": 183, "hope": 184, "better": 185, "protection": 186, "against": 187, "seasonal": 188, "flu": 189, "outbreaks.": 190, "footage": 191, "confirmed": 192, "hollywood": 193, "production": 194, "newly": 195, "proves": 196, "1969": 197, "filmed": 198, "movie": 199, "set,": 200, "analysis": 201, "lighting": 202, "shadow": 203, "inconsistencies.": 204, "miracle": 205, "eating": 206, "prevents": 207, "all": 208, "diseases": 209, "doctor": 210, "claims": 211, "consuming": 212, "dragon": 213, "daily": 214, "can": 215, "cancer,": 216, "diabetes,": 217, "heart": 218, "disease.": 219, "companies": 220, "are": 221, "trying": 222, "suppress": 223, "information.": 224, "aliens": 225, "land": 226, "downtown": 227, "area,": 228, "covers": 229, "up": 230, "multiple": 231, "witnesses": 232, "claim": 233, "seen": 234, "extraterrestrial": 235, "beings": 236, "exit": 237, "ufo": 238, "center": 239, "last": 240, "night.": 241, "officials": 242, "deny": 243, "incident": 244, "despite": 245, "clear": 246, "video": 247, "evidence.": 248, "society": 249, "controls": 250, "world": 251, "economy": 252, "investigative": 253, "journalist": 254, "organization": 255, "manipulates": 256, "markets": 257, "coded": 258, "popular": 259, "tv": 260, "movies.": 261, "climate": 262, "temperatures": 263, "archaeological": 264, "settlement": 265, "excavations": 266, "near": 267, "italian": 268, "countryside": 269, "revealed": 270, "well": 271, "preserved": 272, "villa": 273, "dating": 274, "back": 275, "2nd": 276, "century": 277, "ad,": 278, "complete": 279, "intricate": 280, "mosaics": 281, "artifacts.": 282, "contain": 283, "mind": 284, "chips,": 285, "whistleblower": 286, "former": 287, "employee": 288, "exposes": 289, "truth": 290, "microchips": 291, "designed": 292, "human": 293, "thoughts": 294, "behavior": 295, "5g": 296, "networks.": 297, "approves": 298, "transportation": 299, "plan": 300, "unanimously": 301, "voted": 302, "expand": 303, "bus": 304, "system,": 305, "adding": 306, "15": 307, "routes": 308, "electric": 309, "buses": 310, "reduce": 311, "emissions": 312, "improve": 313, "accessibility": 314, "residents.": 315, "benefits": 316, "exercise": 317, "comprehensive": 318, "involving": 319, "10,000": 320, "participants": 321, "over": 322, "5": 323, "years": 324, "demonstrates": 325, "physical": 326, "activity": 327, "significantly": 328, "reduces": 329, "risk": 330, "cardiovascular": 331, "disease": 332, "improves": 333, "mental": 334, "health.": 335, "university": 336, "develop": 337, "cancer": 338, "treatment": 339, "oncologists": 340, "biochemists": 341, "created": 342, "targeted": 343, "therapy": 344, "promising": 345, "results": 346, "early": 347, "treating": 348, "aggressive": 349, "forms": 350, "lung": 351, "cancer.": 352, "found": 353, "egyptian": 354, "tomb": 355, "archaeologists": 356, "papyrus": 357, "scrolls": 358, "containing": 359, "eternal": 360, "youth,": 361, "but": 362, "being": 363, "suppressed": 364, "anti": 365, "industry": 366, "corporations.": 367, "company": 368, "announces": 369, "breakthrough": 370, "at": 371, "solartech": 372, "inc.": 373, "developed": 374, "type": 375, "panel": 376, "40": 377, "more": 378, "efficient": 379, "than": 380, "current": 381, "models,": 382, "potentially": 383, "revolutionizing": 384, "renewable": 385, "adoption.": 386, "used": 387, "create": 388, "natural": 389, "disasters": 390, "leaked": 391, "documents": 392, "reveal": 393, "governments": 394, "possess": 395, "manipulation": 396, "been": 397, "artificially": 398, "creating": 399, "hurricanes": 400, "earthquakes": 401, "political": 402, "gain.": 403, "change": 404, "rising": 405, "ipcc": 406, "average": 407, "risen": 408, "1.2": 409, "degrees": 410, "celsius": 411, "since": 412, "pre": 413, "industrial": 414, "times,": 415, "emphasizing": 416, "urgent": 417, "need": 418, "action.": 419, "time": 420, "traveler": 421, "2050": 422, "warns": 423, "impending": 424, "disaster": 425, "man": 426, "claiming": 427, "be": 428, "future": 429, "has": 430, "provided": 431, "predictions": 432, "catastrophic": 433, "events": 434, "will": 435, "occur": 436, "next": 437, "decade,": 438, "backed": 439, "impossible": 440, "knowledge.": 441}